Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/snaasa/64ed4b0f9ce83bcbc125753c00438d1a_opendocument.html.tmx
Source language: nob
Languages: sma

source: Organisasjon
sma: Åårganisasjovne

source: Snåsa kommunes administrasjon er fra og med 01.01.03 organisert i en 2 nivå modell, med resultatenhetsledere direkte underlagt administrasjonssjefen (Rådmannen).
sma: Snåasen tjïelten reereme lea 01.01.03 raejeste øørnedamme aktene 2-daltesemaalline gusnie doh ektievoeten åvtehkh fïereguhten goevtesasse leah riekte reeremeåvtehken nuelesne (raerieålma).

source: Målene med organisasjonsmodellen er å gi kortere kommandolinjer, raskere saksbehandling, sterkere medbestemmelse og mer myndighet og ansvarliggjøring i det daglige til resultatenhetene.
sma: Doh vuepsieh dejnie årganisasjovnemaalline leah åenebe stuvremegeajnoeh, verkebe aamhtesegietedimmie, buerebelaakan meatan årrodh moenedh jïh vielie faamoe jïh dïedte dejnie biejjieladtjesne dejtie ektievoetide.

source: De administrative lederfora består av Staben og Lederforum.
sma: Doh reereldh åvtehkedåehkieh leah Staabe jïh Åvtehkedåehkie.

source: Staben består av assisterende rådmann, organisasjons- og personalsjef, kommunekasserer/økonomisjef og 3 rådgivere innenfor fagområdene oppvekst, helse og næring.
sma: Staabesne leah raerieålman sæjjasadtje, åårganisasjovnen-jïh barkiji åvtehke, tjïelten øøkonomijen åvtehke/beetnehreerije jïh golme raeriestæjjah daej faagesuerkiej sisnjeli; byjjenimmie, starne jïh jieleme.

source: Staben har ukentlige møter hver mandag morgen.
sma: Staabe tjåanghkoem åtna måantan aereden, fïerhten våhkoen.

source: Lederforum består av staben og samtlige resultatenhetsledere.
sma: Åvtehkedåehkesne leah staabe jïh gaajhkh ektievoeten åvtehkh.

source: Det er èn ansvarlig resultatenhetsleder for hver resultatenhet.
sma: Akte ektievoeten åvtehke mij diedtem åtna fïereguhten ektievoetese.

source: Lederforum har månedlige møter.
sma: Åvtehkedåehkie tjåanghkoem åtna fïerhten asken.
